<?php

return [
    'required' => 'Поле :attribute обязательно для заполнения!',
    'max.string' => 'Вы превысили максимальное количество символов!',
    'min.string' => 'Введено малое количество символов',
    'alpha' => 'Поле :attribute должен содержать только символы',
    'attributes' => [
        'alias' => 'кличка',
        'type' => 'вид',
        'date' => 'даты',
        'race' => 'породы',
        'pet' => 'выбора питомца',
        'category' => 'категории',
        'place' => 'место приема',
        'time' => 'времени приема',
    ],
];